package cn.abalone.gocq.tools;

public class FoodTemplates {
    public static String[]food={
            "馄饨","拉面","烩面","热干面","刀削面","油泼面","炸酱面","炒面","重庆小面","米线","酸辣粉",
            "土豆粉","螺狮粉","凉皮","麻辣烫","肉夹馍","羊肉汤","炒饭","盖浇饭","卤肉饭","烤肉饭","黄焖鸡米饭",
            "驴肉火烧","川菜","麻辣香锅","火锅","酸菜鱼","烤串","披萨","烤鸭","汉堡","炸鸡","寿司","蟹黄包","煎饼果子","生煎","炒年糕","粥","老火靓汤",
            "罗森","吃宵夜","冒菜","方便面","肯德基","麦当劳","汉堡王","华莱士","饿着啥也不吃"
    };
    public static String[]yueHaiPlaces={"听山","凯风","荔天","实验","荔山","听荔","南区"};
    public static String[]liHuPlaces={"采葛","采薇","伐木","伐檀"};
}
/*

*/
